Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 단축어 목록 화면에만 나타나요. 키보드는 그대로예요. '동작 줄이기'나 저전력 모드에서는 움직이는 것들이 쉬어요.
cs: Zobrazí se jen v seznamu frází. Klávesnice zůstane stejná. Při Omezení pohybu nebo v Úsporném režimu se pohyblivé prvky zastaví.
da: Kun på listen over fraser. Dit tastatur ændres ikke. Bevægelser holder pause ved Reducer bevægelse eller Strømsparetilstand.
de: Erscheint nur in der Textbaustein-Liste. Deine Tastatur bleibt gleich. Bei „Bewegung reduzieren“ oder im Stromsparmodus ruhen bewegte Elemente.
el: Εμφανίζονται μόνο στη λίστα φράσεων. Το πληκτρολόγιο μένει ως έχει. Με τη ρύθμιση «Μείωση κίνησης» ή τη Λειτουργία χαμηλής κατανάλωσης, οι κινούμενα στοιχεία σταματούν.
en: Only on the snippet list, your keyboard stays the same. Moving things rest under Reduce Motion or Low Power Mode.
es: Solo aparece en la lista de frases. El teclado no cambia. Con «Reducir movimiento» o en modo de bajo consumo, lo que se mueve descansa.
fi: Näkyy vain fraasilistassa. Näppäimistö pysyy ennallaan. Liike pysähtyy, kun Vähennä liikettä tai virransäästötila on päällä.
fr: Uniquement dans la liste des phrases. Le clavier ne change pas. Avec « Réduire les animations » ou le mode économie d'énergie, les éléments animés restent immobiles.
id: Hanya muncul di daftar frasa. Keyboard tetap sama. Gerakan berhenti saat Kurangi Gerakan atau Mode Daya Rendah aktif.
it: Solo nell'elenco delle frasi. La tastiera resta com'è. Con Riduci movimento o Risparmio energia, gli elementi in movimento si fermano.
ja: 定型文リストにだけ表示されます。キーボードは変わりません。「動作を減らす」や低電力モードでは動きが止まります。
nb: Vises bare i fraselisten. Tastaturet er uendret. Bevegelser hviler ved Reduser bevegelse eller Lavstrømmodus.
nl: Alleen zichtbaar in de fragmentenlijst. Je toetsenbord blijft hetzelfde. Bij Verminder beweging of Low Power Mode staan bewegende onderdelen stil.
pl: Widać to tylko na liście fraz. Klawiatura zostaje bez zmian. Przy opcji Ogranicz ruch i w trybie niskiego zużycia energii animacje się zatrzymują.
pt_br: Aparece só na lista de frases. O teclado continua igual. Com 'Reduzir Movimento' ou Modo de Pouco Consumo, o que se move fica parado.
ru: Только на экране списка фраз, клавиатура остаётся прежней. При включённом режиме «Уменьшение движения» или в режиме энергосбережения анимация отключается.
sv: Visas bara i fraslistan. Tangentbordet förblir som det är. Med 'Minska rörelse' eller Strömsparläge står det som rör sig stilla.
th: แสดงเฉพาะในรายการข้อความด่วน คีย์บอร์ดยังเหมือนเดิม เมื่อเปิดลดการเคลื่อนไหวหรือโหมดประหยัดพลังงาน ส่วนที่เคลื่อนไหวจะหยุดนิ่ง
tr: Yalnızca ifade listesinde görünür. Klavyeniz aynı kalır. Hareketi Azalt veya Düşük Güç Modu açıkken hareketli öğeler durur.
vi: Chỉ hiện ở danh sách cụm từ, bàn phím vẫn như cũ. Các hiệu ứng chuyển động sẽ dừng khi bật Giảm chuyển động hoặc Chế độ nguồn điện thấp.
zh_hans: 只出现在短语列表上，键盘不受影响。开启“减弱动态效果”或低电量模式时，会动的东西都会歇着。
zh_hant: 只出現在短語列表上，鍵盤不受影響。開啓「減少動態效果」或低電量模式時，會動的東西都會歇著。

source: 단축어 목록에서 한 번 탭하면 카테고리·제목·내용을 읽어줍니다. 이중 탭하면 클립보드에 복사됩니다. 위아래로 쓸어 넘기면 '즐겨찾기 추가', '삭제' 같은 추가 액션을 선택할 수 있습니다.
cs: Jedno klepnutí na frázi v seznamu přečte kategorii, název a obsah. Dvojité klepnutí ji zkopíruje do schránky. Přejetím nahoru nebo dolů vyberete další akce, například Přidat do oblíbených nebo Smazat.
da: Tryk én gang på en frase på listen for at høre kategori, titel og indhold. Dobbelttryk for at kopiere til udklipsholderen. Stryg op eller ned for at vælge flere handlinger som 'Føj til favoritter' eller 'Slet'.
de: Tippe in der Liste einmal auf einen Textbaustein, um Kategorie, Titel und Inhalt vorgelesen zu bekommen. Doppeltippen kopiert in die Zwischenablage. Wische nach oben oder unten, um weitere Aktionen wie „Zu Favoriten“ oder „Löschen“ zu wählen.
el: Πατήστε μία φορά μια φράση στη λίστα για να ακούσετε την κατηγορία, τον τίτλο και το περιεχόμενο. Πατήστε δύο φορές για αντιγραφή στο πρόχειρο. Σύρετε πάνω ή κάτω για να επιλέξετε επιπλέον ενέργειες, όπως «Προσθήκη στα αγαπημένα» ή «Διαγραφή».
en: Single tap on a snippet in the list to hear the category, title, and content. Double tap to copy to clipboard. Swipe up or down to select additional actions like 'Add to favorites' or 'Delete'.
es: Toca una vez una frase de la lista para escuchar la categoría, el título y el contenido. Toca dos veces para copiarla al portapapeles. Desliza hacia arriba o abajo para elegir más acciones, como «Agregar a favoritos» o «Eliminar».
fi: Napauta fraasia listassa kerran, niin kuulet kategorian, otsikon ja sisällön. Kaksoisnapautus kopioi sen leikepöydälle. Pyyhkäise ylös tai alas valitaksesi lisätoiminnon, kuten 'Lisää suosikkeihin' tai 'Poista'.
fr: Touchez une fois une phrase de la liste pour entendre la catégorie, le titre et le contenu. Touchez deux fois pour la copier dans le presse-papiers. Balayez vers le haut ou le bas pour choisir d'autres actions, comme « Ajouter aux favoris » ou « Supprimer ».
id: Ketuk sekali frasa di daftar untuk mendengar kategori, judul, dan isinya. Ketuk dua kali untuk menyalin ke papan klip. Geser ke atas atau bawah untuk memilih aksi lain seperti 'Tambah ke favorit' atau 'Hapus'.
it: Tocca una volta una frase nell'elenco per sentire categoria, titolo e contenuto. Tocca due volte per copiarla negli Appunti. Scorri su o giù per scegliere altre azioni, come 'Aggiungi ai preferiti' o 'Elimina'.
ja: 定型文リストで1回タップすると、カテゴリ・タイトル・内容を読み上げます。ダブルタップでクリップボードにコピーします。 上下にスワイプすると、「お気に入りに追加」や「削除」などの操作を選べます。
nb: Trykk én gang på en frase i listen for å høre kategori, tittel og innhold. Dobbelttrykk for å kopiere til utklippstavlen. Sveip opp eller ned for å velge flere handlinger, som «Legg til i favoritter» eller «Slett».
nl: Tik één keer op een fragment in de lijst om de categorie, titel en inhoud te horen. Tik twee keer om naar het klembord te kopiëren. Veeg omhoog of omlaag voor extra acties, zoals 'Voeg toe aan favorieten' of 'Verwijder'.
pl: Stuknij raz frazę na liście, aby usłyszeć kategorię, tytuł i treść. Stuknij dwa razy, aby skopiować do schowka. Przesuń palcem w górę lub w dół, aby wybrać dodatkowe akcje, np. „Dodaj do ulubionych” lub „Usuń”.
pt_br: Toque uma vez em uma frase da lista para ouvir a categoria, o título e o conteúdo. Toque duas vezes para copiar para a área de transferência. Deslize para cima ou para baixo para escolher ações extras, como 'Adicionar aos favoritos' ou 'Excluir'.
ru: Один тап по фразе в списке озвучивает категорию, заголовок и содержимое. Двойной тап копирует её в буфер обмена. Проведите пальцем вверх или вниз, чтобы выбрать дополнительные действия, например «Добавить в избранное» или «Удалить».
sv: Tryck en gång på en fras i listan för att höra kategori, titel och innehåll. Tryck två gånger för att kopiera till urklipp. Svep uppåt eller nedåt för att välja fler åtgärder, som 'Lägg till i favoriter' eller 'Radera'.
th: แตะหนึ่งครั้งที่ข้อความด่วนในรายการเพื่อฟังหมวดหมู่ ชื่อ และเนื้อหา แตะสองครั้งเพื่อคัดลอกไปยังคลิปบอร์ด ปัดขึ้นหรือลงเพื่อเลือกการทำงานเพิ่มเติม เช่น 'เพิ่มในรายการโปรด' หรือ 'ลบ'
tr: Listedeki bir ifadeye bir kez dokunursanız kategori, başlık ve içerik okunur. Çift dokunursanız panoya kopyalanır. Yukarı veya aşağı kaydırarak 'Favorilere ekle', 'Sil' gibi ek eylemleri seçebilirsiniz.
vi: Chạm một lần vào cụm từ trong danh sách để nghe danh mục, tiêu đề và nội dung. Chạm đúp để sao chép vào bảng tạm. Vuốt lên hoặc xuống để chọn thêm thao tác như 'Thêm vào mục ưa thích' hoặc 'Xóa'.
zh_hans: 在列表中单击短语可以听到分类、标题和内容。双击可复制到剪贴板。 向上或向下滑动可选择其他操作，例如"添加到收藏"或"删除"。
zh_hant: 在列表中單擊短語可以聽到分類、標題和內容。雙擊可複製到剪貼簿。 向上或向下滑動可選擇其他操作，例如"新增到收藏"或"刪除"。

source: 단축어 무제한
cs: Neomezený počet frází
da: Ubegrænsede fraser
de: Unbegrenzt Textbausteine
el: Απεριόριστες φράσεις
en: Unlimited snippets
es: Frases ilimitadas
fi: Rajattomasti fraaseja
fr: Phrases illimitées
id: Frasa tanpa batas
it: Frasi illimitate
ja: 定型文が無制限
nb: Ubegrenset med fraser
nl: Onbeperkt fragmenten
pl: Nielimitowane frazy
pt_br: Frases ilimitadas
ru: Фразы без лимита
sv: Obegränsat med fraser
th: ข้อความด่วนไม่จำกัด
tr: Sınırsız ifade
vi: Không giới hạn cụm từ
zh_hans: 短语无限
zh_hant: 短語無限

source: 단축어 삭제
cs: Smazat frázi
da: Slet frase
de: Textbaustein löschen
el: Διαγραφή φράσης
en: Delete Snippet
es: Eliminar frase
fi: Poista fraasi
fr: Supprimer la phrase
id: Hapus Frasa
it: Elimina frase
ja: 定型文を削除
nb: Slett frase
nl: Verwijder fragment
pl: Usuń frazę
pt_br: Excluir frase
ru: Удалить фразу
sv: Radera fras
th: ลบข้อความด่วน
tr: İfadeyi Sil
vi: Xóa cụm từ
zh_hans: 删除短语
zh_hant: 刪除短語

source: 단축어 수
cs: Počet frází
da: Antal fraser
de: Textbausteine
el: Αριθμός φράσεων
en: Shortcuts
es: Frases
fi: Fraasien määrä
fr: Nombre de phrases
id: Jumlah frasa
it: Numero di frasi
ja: 定型文の数
nb: Fraser
nl: Aantal fragmenten
pl: Liczba fraz
pt_br: Número de frases
ru: Фразы
sv: Antal fraser
th: จำนวนข้อความด่วน
tr: İfade sayısı
vi: Số cụm từ
zh_hans: 短语数
zh_hant: 短語數

source: 단축어 수정
cs: Upravit frázi
da: Rediger frase
de: Textbaustein bearbeiten
el: Επεξεργασία φράσης
en: Edit snippet
es: Editar frase
fi: Muokkaa fraasia
fr: Modifier la phrase
id: Ubah frasa
it: Modifica frase
ja: 定型文を編集
nb: Rediger frase
nl: Wijzig fragment
pl: Edytuj frazę
pt_br: Editar frase
ru: Редактирование фразы
sv: Redigera fras
th: แก้ไขข้อความด่วน
tr: İfadeyi düzenle
vi: Sửa cụm từ
zh_hans: 编辑短语
zh_hant: 編輯短語

source: 단축어 수정 타이틀_스택
cs: Upravit zásobník
da: Rediger stak
de: Stapel bearbeiten
el: Επεξεργασία στοίβας
en: Edit Stack
es: Editar pila
fi: Muokkaa pinoa
fr: Modifier la pile
id: Ubah Tumpukan
it: Modifica pila
ja: スタックを編集
nb: Rediger stabel
nl: Wijzig stapel
pl: Edytuj stos
pt_br: Editar pilha
ru: Изменить стопку
sv: Redigera stapel
th: แก้ไขสแตก
tr: Yığını Düzenle
vi: Sửa Ngăn xếp
zh_hans: 编辑短语堆
zh_hant: 編輯短語堆

source: 단축어 수정 타이틀_콤보
cs: Upravit kombo
da: Rediger kombo
de: Kombo bearbeiten
el: Επεξεργασία κόμπο
en: Edit Combo
es: Editar combo
fi: Muokkaa kombaa
fr: Modifier le combo
id: Ubah Kombo
it: Modifica combo
ja: コンボを編集
nb: Rediger kombo
nl: Wijzig combo
pl: Edytuj kombo
pt_br: Editar combo
ru: Редактирование комбо
sv: Redigera kombo
th: แก้ไขคอมโบ
tr: Komboyu Düzenle
vi: Sửa Combo
zh_hans: 编辑组合
zh_hant: 編輯組合

source: 단축어 수정 타이틀_템플릿
cs: Upravit šablonu
da: Rediger skabelon
de: Vorlage bearbeiten
el: Επεξεργασία προτύπου
en: Edit Template
es: Editar plantilla
fi: Muokkaa pohjaa
fr: Modifier le modèle
id: Ubah Templat
it: Modifica modello
ja: テンプレートを編集
nb: Rediger mal
nl: Wijzig sjabloon
pl: Edytuj szablon
pt_br: Editar modelo
ru: Редактирование шаблона
sv: Redigera mall
th: แก้ไขเทมเพลต
tr: Şablonu Düzenle
vi: Sửa Mẫu
zh_hans: 编辑模板
zh_hant: 編輯範本

source: 단축어 스킨
cs: Vzhled frází
da: Skin til fraser
de: Textbaustein-Design
el: Στυλ φράσεων
en: Shortcut Skin
es: Diseño de frases
fi: Fraasin ulkoasu
fr: Apparence des phrases
id: Skin Frasa
it: Aspetto delle frasi
ja: 定型文スキン
nb: Fraseutseende
nl: Fragmentstijl
pl: Skórka fraz
pt_br: Aparência da frase
ru: Скин фразы
sv: Frasutseende
th: สกินข้อความด่วน
tr: İfade Görünümü
vi: Giao diện cụm từ
zh_hans: 短语皮肤
zh_hant: 短語皮膚

source: 단축어 안에 {커서} 를 적어 두면, 넣은 뒤 커서가 그 자리에 섭니다. 뒷말을 이어 쓸 때 손이 덜 갑니다.
cs: Když do fráze vložíte {kurzor}, kurzor se po vložení zastaví na tomto místě. Při psaní dalšího textu to ušetří pár klepnutí.
da: Skriv {markør} i en frase, så stopper markøren der, når frasen er indsat. Så kan du skrive videre uden besvær.
de: Schreibst du {Cursor} in einen Textbaustein, bleibt der Cursor nach dem Einfügen genau dort stehen. So musst du beim Weiterschreiben weniger tippen.
el: Γράψτε {δρομέας} μέσα σε μια φράση και ο δρομέας θα σταματά εκεί μετά την εισαγωγή. Συνεχίζετε να γράφετε πιο εύκολα.
en: Put {cursor} in a snippet and the cursor stops there after it's typed. Less reaching when you keep writing.
es: Escribe {cursor} en una frase y el cursor quedará ahí después de insertarla. Así te cuesta menos seguir escribiendo.
fi: Kirjoita fraasiin {kohdistin}, niin kohdistin jää siihen paikkaan, kun fraasi on lisätty. Jatkaminen on helpompaa.
fr: Placez {curseur} dans une phrase : une fois insérée, le curseur s'arrête à cet endroit. Pratique pour continuer à écrire.
id: Tulis {kursor} di dalam frasa, maka kursor berhenti di situ setelah frasa dimasukkan. Lebih mudah saat Anda lanjut menulis.
it: Scrivi {cursore} in una frase e, dopo l'inserimento, il cursore si ferma lì. Così continui a scrivere senza spostarti.
ja: 定型文の中に {カーソル} を書いておくと、入力後にカーソルがその位置に来ます。続きを書くときに手間が減ります。
nb: Skriv {markør} i en frase, så stopper markøren der etter at den er satt inn. Da slipper du å flytte den når du skriver videre.
nl: Zet {cursor} in een fragment, dan blijft de cursor daar staan na het invoegen. Zo kun je makkelijker verder typen.
pl: Wpisz {kursor} we frazie, a po jej wstawieniu kursor stanie w tym miejscu. Łatwiej pisać dalej.
pt_br: Escreva {cursor} em uma frase e, depois de inserida, o cursor fica nesse ponto. Dá menos trabalho para continuar escrevendo.
ru: Впишите {курсор} внутри фразы, и после вставки курсор окажется на этом месте. Меньше лишних движений при продолжении набора.
sv: Skriv {markör} i en fras, så stannar markören där efter att frasen har lagts in. Då slipper du flytta den när du skriver vidare.
th: ใส่ {เคอร์เซอร์} ไว้ในข้อความด่วน เมื่อพิมพ์แล้วเคอร์เซอร์จะอยู่ตรงนั้น พิมพ์ต่อได้สะดวกขึ้น
tr: Bir ifadenin içine {imleç} yazarsanız, ifade girildikten sonra imleç o yerde durur. Yazmaya devam ederken işiniz kolaylaşır.
vi: Nếu bạn ghi {con trỏ} trong cụm từ, con trỏ sẽ dừng ở đó sau khi nhập. Đỡ phải với tay khi bạn viết tiếp.
zh_hans: 在短语里写上 {光标}，填入之后光标就会停在那个位置。接着往下写时手上省事。
zh_hant: 在短語裡寫上 {光標}，填入之後光標就會停在那個位置。接著往下寫時手上省事。

source: 단축어 앱에서도 부를 수 있어요
cs: Funguje i v aplikaci Zkratky
da: Du kan også kalde den frem fra Genveje
de: Auch in der Kurzbefehle-App abrufbar
el: Λειτουργεί και στην εφαρμογή Συντομεύσεις
en: It works in the Shortcuts app too
es: También funciona en la app Atajos
fi: Toimii myös Pikakomennot-apissa
fr: Disponible aussi dans Raccourcis
id: Bisa dipanggil dari aplikasi Pintasan juga
it: Funziona anche nell'app Comandi rapidi
ja: ショートカットアプリからも呼び出せます
nb: Fungerer også i Snarveier-appen
nl: Werkt ook in de app Opdrachten
pl: Działa też w aplikacji Skróty
pt_br: Também funciona no app Atalhos
ru: Это работает и в приложении Команды
sv: Fungerar även i appen Genvägar
th: เรียกใช้จากแอปคำสั่งลัดได้ด้วย
tr: Kısayollar uygulamasından da kullanabilirsiniz
vi: Bạn cũng có thể gọi từ ứng dụng Phím tắt
zh_hans: 在“快捷指令”App 里也能调用
zh_hant: 在「捷徑」App 裡也能調用

source: 단축어 없음
cs: Žádné fráze
da: Ingen fraser
de: Keine Textbausteine
el: Καμία φράση
en: No Snippets
es: Sin frases
fi: Ei fraaseja
fr: Aucune phrase
id: Belum Ada Frasa
it: Nessuna frase
ja: 定型文なし
nb: Ingen fraser
nl: Geen fragmenten
pl: Brak fraz
pt_br: Sem frases
ru: Нет фраз
sv: Inga fraser
th: ไม่มีข้อความด่วน
tr: İfade Yok
vi: Chưa có cụm từ
zh_hans: 没有短语
zh_hant: 沒有短語

source: 단축어 저장
cs: Úložiště frází
da: Fraselager
de: Textbaustein-Speicher
el: Αποθήκευση φράσεων
en: Snippet Storage
es: Almacenamiento de frases
fi: Fraasien tallennus
fr: Stockage des phrases
id: Penyimpanan Frasa
it: Archivio frasi
ja: 定型文の保存
nb: Fraselager
nl: Fragmentopslag
pl: Zapis fraz
pt_br: Armazenamento de frases
ru: Хранилище фраз
sv: Fraslagring
th: ที่เก็บข้อความด่วน
tr: İfade Depolama
vi: Lưu trữ cụm từ
zh_hans: 短语存储
zh_hant: 短語儲存

source: 단축어 접근에 필요합니다
cs: Nutné pro přístup k frázím
da: Kræves for at få adgang til dine fraser
de: Nötig für den Zugriff auf deine Textbausteine
el: Απαιτείται για την πρόσβαση στις φράσεις σας
en: Required to access your snippets
es: Se necesita para acceder a tus frases
fi: Tarvitaan fraasien käyttöön
fr: Nécessaire pour accéder à vos phrases
id: Diperlukan untuk mengakses frasa Anda
it: Necessario per accedere alle frasi
ja: 定型文へのアクセスに必要です
nb: Kreves for tilgang til frasene dine
nl: Nodig voor toegang tot je fragmenten
pl: Potrzebne do dostępu do fraz
pt_br: Necessário para acessar suas frases
ru: Требуется для доступа к фразам
sv: Krävs för åtkomst till dina fraser
th: จำเป็นต่อการเข้าถึงข้อความด่วนของคุณ
tr: İfadelerinize erişmek için gerekli
vi: Cần để truy cập cụm từ của bạn
zh_hans: 访问你的短语时需要
zh_hant: 存取你的短語時需要

source: 단축어 정보
cs: Informace o frázi
da: Fraseinfo
de: Textbaustein-Infos
el: Στοιχεία φράσης
en: Snippet Info
es: Información de la frase
fi: Fraasin tiedot
fr: Infos sur la phrase
id: Info Frasa
it: Info frase
ja: 定型文の情報
nb: Fraseinfo
nl: Fragmentinfo
pl: Informacje o frazie
pt_br: Informações da frase
ru: Информация о фразе
sv: Fras­info
th: ข้อมูลข้อความด่วน
tr: İfade Bilgisi
vi: Thông tin cụm từ
zh_hans: 短语信息
zh_hant: 短語資訊

source: 단축어 종류
cs: Typy frází
da: Frasetyper
de: Arten von Textbausteinen
el: Τύποι φράσεων
en: Snippet types
es: Tipos de frase
fi: Fraasityypit
fr: Types de phrases
id: Jenis frasa
it: Tipi di frase
ja: 定型文の種類
nb: Frasetyper
nl: Soorten fragmenten
pl: Rodzaje fraz
pt_br: Tipos de frase
ru: Типы фраз
sv: Frastyper
th: ประเภทข้อความด่วน
tr: İfade türleri
vi: Loại cụm từ
zh_hans: 短语类型
zh_hant: 短語類型

source: 단축어 종류별 비율
cs: Podíl podle typu fráze
da: Fordeling efter frasetype
de: Anteil nach Textbaustein-Typ
el: Ποσοστό ανά τύπο φράσης
en: Share by snippet type
es: Proporción por tipo de frase
fi: Jakauma fraasityypeittäin
fr: Répartition par type de phrase
id: Porsi menurut jenis frasa
it: Ripartizione per tipo di frase
ja: 定型文の種類別の割合
nb: Andel per frasetype
nl: Verdeling per soort fragment
pl: Udział według rodzaju frazy
pt_br: Proporção por tipo de frase
ru: Доля по типам фраз
sv: Fördelning per frastyp
th: สัดส่วนตามประเภทข้อความด่วน
tr: İfade türüne göre dağılım
vi: Tỷ lệ theo loại cụm từ
zh_hans: 各类型短语的占比
zh_hant: 各類型短語的佔比

source: 단축어 추가
cs: Přidat frázi
da: Tilføj frase
de: Textbaustein hinzufügen
el: Προσθήκη φράσης
en: Add snippet
es: Agregar frase
fi: Lisää fraasi
fr: Ajouter une phrase
id: Tambah frasa
it: Aggiungi frase
ja: 定型文を追加
nb: Legg til frase
nl: Voeg fragment toe
pl: Dodaj frazę
pt_br: Adicionar frase
ru: Добавить фразу
sv: Lägg till fras
th: เพิ่มข้อความด่วน
tr: İfade ekle
vi: Thêm cụm từ
zh_hans: 添加短语
zh_hant: 新增短語

source: 단축어 카드가 화면에 2초쯤 머물면 제목 아래에 내용이 한 번 살며시 나타났다 사라져요. 키보드에서는 제목이 잠시 내용으로 바뀌었다가 돌아와요. 보안 단축어의 내용은 표시되지 않아요.
cs: Když karta fráze zůstane na obrazovce asi dvě sekundy, pod názvem se jednou jemně objeví obsah a zase zmizí. Na klávesnici se název na chvíli změní na obsah a vrátí zpět. Obsah zabezpečených frází se nikdy nezobrazí.
da: Når et fragekort har været på skærmen i ca. to sekunder, dukker indholdet stille op under titlen én gang og forsvinder igen. På tastaturet skifter titlen kort til indholdet og tilbage. Indholdet af sikre fraser vises aldrig.
de: Bleibt eine Textbaustein-Karte etwa 2 Sekunden auf dem Bildschirm, erscheint der Inhalt einmal dezent unter dem Titel und verschwindet wieder. Auf der Tastatur wechselt der Titel kurz zum Inhalt und zurück. Der Inhalt geschützter Textbausteine wird nie angezeigt.
el: Όταν μια κάρτα φράσης μένει στην οθόνη για περίπου δύο δευτερόλεπτα, το περιεχόμενο εμφανίζεται απαλά μία φορά κάτω από τον τίτλο και μετά εξαφανίζεται. Στο πληκτρολόγιο, ο τίτλος αλλάζει για λίγο σε περιεχόμενο και επανέρχεται. Το περιεχόμενο των ασφαλών φράσεων δεν εμφανίζεται ποτέ.
en: When a snippet card stays on screen for about two seconds, its content gently appears once below the title, then fades away. On the keyboard, the title briefly changes to the content and back. Secure snippet contents are never shown.
es: Si una tarjeta de frase se queda unos 2 segundos en pantalla, el contenido aparece una vez con suavidad bajo el título y luego desaparece. En el teclado, el título cambia un momento al contenido y vuelve. El contenido de las frases seguras no se muestra.
fi: Kun fraasikortti on näkyvissä noin kaksi sekuntia, sisältö ilmestyy kerran otsikon alle ja häipyy. Näppäimistössä otsikko vaihtuu hetkeksi sisällöksi ja palaa takaisin. Suojattujen fraasien sisältöä ei näytetä.
fr: Quand une carte reste à l'écran environ deux secondes, son contenu apparaît une fois sous le titre, puis disparaît. Sur le clavier, le titre se change brièvement en contenu, puis revient. Le contenu des phrases protégées n'est jamais affiché.
id: Saat kartu frasa tampil di layar sekitar 2 detik, isinya muncul sekali di bawah judul lalu menghilang. Di keyboard, judul berubah sebentar menjadi isi lalu kembali. Isi frasa aman tidak ditampilkan.
it: Quando una frase resta sullo schermo circa due secondi, il contenuto appare una volta sotto il titolo e poi svanisce. Sulla tastiera, il titolo diventa per un attimo il contenuto e poi torna com'era. Il contenuto delle frasi protette non viene mai mostrato.
ja: 定型文カードが画面に2秒ほど表示されていると、タイトルの下に内容が一度だけそっと現れて消えます。キーボードでは、タイトルが一瞬内容に変わって元に戻ります。セキュリティ定型文の内容は表示されません。
nb: Når et frasekort blir stående på skjermen i omtrent to sekunder, dukker innholdet opp under tittelen én gang og forsvinner igjen. På tastaturet bytter tittelen kort til innholdet og tilbake. Innholdet i sikre fraser vises aldri.
nl: Als een fragmentkaart ongeveer twee seconden in beeld blijft, verschijnt de inhoud één keer zachtjes onder de titel en verdwijnt daarna weer. Op het toetsenbord wordt de titel even de inhoud en springt dan terug. De inhoud van beveiligde fragmenten wordt niet getoond.
pl: Gdy karta frazy zostaje na ekranie około dwóch sekund, pod tytułem na chwilę pojawia się jej treść, a potem znika. Na klawiaturze tytuł na moment zmienia się w treść i wraca. Treść fraz zabezpieczonych nie jest pokazywana.
pt_br: Quando um cartão de frase fica na tela por cerca de 2 segundos, o conteúdo aparece uma vez sob o título e some. No teclado, o título muda por um instante para o conteúdo e volta. O conteúdo de frases protegidas nunca é exibido.
ru: Если карточка фразы остаётся на экране около двух секунд, под заголовком один раз плавно появляется и исчезает содержимое. На клавиатуре заголовок ненадолго меняется на содержимое и возвращается обратно. Содержимое защищённых фраз никогда не показывается.
sv: När ett fraskort har legat kvar på skärmen i cirka två sekunder visas innehållet försiktigt en gång under titeln och försvinner sedan. På tangentbordet byts titeln en kort stund mot innehållet och tillbaka. Innehållet i skyddade fraser visas aldrig.
th: เมื่อการ์ดข้อความด่วนอยู่บนหน้าจอราว 2 วินาที เนื้อหาจะค่อยๆ ปรากฏใต้ชื่อหนึ่งครั้ง แล้วจางหายไป บนคีย์บอร์ด ชื่อจะเปลี่ยนเป็นเนื้อหาชั่วครู่แล้วกลับมาเหมือนเดิม เนื้อหาของข้อความด่วนที่ป้องกันจะไม่แสดง
tr: Bir ifade kartı ekranda yaklaşık iki saniye kalırsa, içerik başlığın altında bir kez belirip kaybolur. Klavyede başlık kısa süreliğine içeriğe dönüşüp geri gelir. Güvenli ifadelerin içeriği gösterilmez.
vi: Khi thẻ cụm từ nằm trên màn hình khoảng 2 giây, nội dung sẽ hiện nhẹ một lần bên dưới tiêu đề rồi mờ đi. Trên bàn phím, tiêu đề tạm đổi thành nội dung rồi trở lại. Nội dung cụm từ bảo mật không bao giờ được hiển thị.
zh_hans: 短语卡片在屏幕上停留约两秒时，内容会在标题下方轻轻浮现一次再消失。在键盘上，标题会短暂变成内容再变回来。加密短语的内容不会显示。
zh_hant: 短語卡片在螢幕上停留約兩秒時，內容會在標題下方輕輕浮現一次再消失。在鍵盤上，標題會短暫變成內容再變回來。加密短語的內容不會顯示。
